{
    "title": "The Ocean Protocol",
    "description": "An ecosystem for the data economy and associated services, with a tokenized service layer that securely exposes data, storage, compute and algorithms for consumption.",
    "intro": {
        "infographic": [
            {
                "title": "Data Providers",
                "text": "As a provider you can unlock your data and earn revenue."
            },
            {
                "title": "Data Consumers",
                "text": "As a consumer you can discover and buy data."
            }
        ],
        "about": [
            {
                "title": "Trustful Data Sharing",
                "text": "Ocean Protocol brings together decentralized blockchain technology, a trust framework, and an ecosystem for data and related services. \n\nThis allows for data to be shared while guaranteeing traceability, transparency, privacy and trust to enable data owners to maintain control of their data assets and access a wide range of marketplaces and services."
            },
            {
                "title": "A Tokenized Service Layer",
                "text": "Ocean Protocol provides a tokenized service layer that exposes data, storage, compute and algorithms for consumption with a set of deterministic proofs on availability and integrity that serve as verifiable service agreements. There is staking on services to signal quality, reputation and ward against Sybil Attacks. \n\nDiscovery is facilitated by storing and promoting metadata, linking assets and services, and providing a licensing framework with pricing."
            },
            {
                "title": "A 1001 Marketplaces",
                "text": "Any data marketplace can hook into Ocean Protocol to provide “last mile” services, connecting data providers and consumers. Ocean Protocol is designed so that data owners cannot be locked-in to any single marketplace and the data owner controls each dataset."
            }
        ]
    }
}
