[
  {
    "name": "Mattereum",
    "logo": "mattereum",
    "description": "Mattereum adds dispute resolution to Ocean Protocol’s distributed data marketplace.",
    "link": "https://www.mattereum.com"
  },
  {
    "name": "Weeve",
    "logo": "weeve",
    "description": "Exploring IoT data-trading marketplaces with the help of Artificial Intelligence.",
    "link": "https://weeve.network"
  },
  {
    "name": "Web3 Foundation",
    "logo": "web3foundation",
    "description": "We work closely with the Web3 Foundation... I was having the most wonderful dream. Except you were there, and you were there, and you were there!",
    "link": "https://web3.foundation"
  },
  {
    "name": "Aragon",
    "logo": "aragon",
    "description": "I was having the most wonderful dream. Except you were there, and you were there, and you were there!",
    "link": "https://aragon.org"
  },
  {
    "name": "Innogy",
    "logo": "innogy",
    "description": "I was having the most wonderful dream. Except you were there, and you were there, and you were there!",
    "link": "https://www.innogy.com"
  },
  {
    "name": "Agorai",
    "logo": "agorai",
    "description": "Agorai will leverage Ocean Protocol’s innovative technology to enable fully transparent, completely decentralized and securely validated data services for Agorai’s AI and Data Marketplace.",
    "link": "https://agorai.ai"
  },
  {
    "name": "TrueBit",
    "logo": "truebit",
    "description": "TrueBit gives Ethereum smart contracts a computational boost.",
    "link": "https://truebit.io"
  },
  {
    "name": "BigchainDB",
    "logo": "bigchaindb",
    "description": "We're rescuing ya. And from now on you're all named Bender Jr. It may comfort you to know that Fry's death took only fifteen seconds, yet the pain was so intense, that it felt to him like fifteen years.",
    "link": "https://www.bigchaindb.com"
  },
  {
    "name": "DEX",
    "logo": "dex",
    "description": "Stop! Don't shoot fire stick in space canoe! Cause explosive decompression! I'm Santa Claus! Shinier than yours, meatbag. We'll need to have a look inside you with this camera. Oh sure! Blame the wizards!",
    "link": "https://www.dex.sg"
  }
]
